[
    {
        "id":"CN001",
        "name":"Ngắm tuyết ở đâu cho ngầu?",
        "img":"https://dulichviet.com.vn/images/bandidau/CH%C3%82U%20%C3%81/tr%C6%B0%C6%A1ng%20gia%20gi%E1%BB%9Bi%20800x600.png",
        "time":"20/12/2018",
        "trans":[1,2], 
        "doc":"Nếu bạn từng mơ được một lần trong đời được nhìn thấy tuyết thì thời điểm này là lúc thích hợp để tính chuyện khăn gói đến với mùa đông ở một nơi xa nào đó rồi nhé! Nhắm mắt lại nào! Tuyết, tuyết, tuyết! Phải ngắm tuyết ở đâu cho ngầu? Phải đứng ở nơi giá băng nào mà con tim mình tan chảy?"
        
    },
    {
        "id": "CN002",
        "name":"Du lịch Bỉ mùa nào thích hợp nhất ?",
        "img": "https://dulichviet.com.vn/images/bandidau/CH%C3%82U%20%C3%82U/B%E1%BB%88/du%20lich%20bi%20-%20du%20lich%20viet%20800x600.png",
        "time":"15/12/2018",
        "trans":[0,1],
        "doc":"Du lịch Bỉ - đến với xứ sở Chocolate độc đáo và những viên kim cương được mài dũa vô cùng tỷ mỉ và tinh vi. Những món ăn như Speculoos, Lươn sốt, Moules Frites, cá hầm Waterzooi, Món Tarte au Riz…chắc chắn sẽ khiến bạn phải điên đảo vì những mùi vị đặc biệt của nó"
    },
    {
        "id": "CN003",
        "name":"Hãy cùng chạm vào mùa đông ở Hàn Quốc nhé!",
        "img": "https://dulichviet.com.vn/images/bandidau/du-lich-han-quoc-22.jpg",
        "time":"14/12/2018",
        "trans":[0,1,2],
        "doc":"Cái chạm đầu tiên khi du lịch Hàn Quốc chính là chạm vào mùa tuyết và giá lạnh. Những bông tuyết trắng bắt đầu rơi vào đầu tháng 12 và mùa đông Hàn Quốc kéo dài từ đó đến giữa tháng 3."
        
    },
    {
        "id": "CN004",
        "name":"Những điểm hấp dẫn nhất khi đi du lịch Bỉ",
        "img": "https://dulichviet.com.vn/images/bandidau/CH%C3%82U%20%C3%82U/B%E1%BB%88/brussels%20banner%20-%20du%20lich%20viet.png",
        "time":"01/12/2018",
        "trans":[0,2,3],
        "doc":"Được mệnh danh là “Trái tim của Châu Âu”, ngày nay, Bỉ là một đất nước tươi đẹp, năng động, cởi mở và sáng tạo. Cảnh đẹp và văn hóa của Bỉ là một lợi thế rất lớn về du lịch đối với quốc gia này, nhưng không chỉ dừng lại ở đó, Bỉ còn được mệnh danh là “Vương Quốc của Chocolate” với những món chocolate trứ danh được làm từ chính bàn tay tài hoa của những người thợ thủ công. “Những ngày mưa thế này, nhấm nháp một ít Coverture Chocolate với bánh ngọt, rồi thấm giọng bằng cà phê không đường, bạn sẽ tận hưởng hương vị chocolate của người Bỉ” Aldelbert (thợ chế biến Chocolate tài ba tại Bỉ) gợi ý."
        
    }
]